<unk>	0	28581
,	1	46476
the	2	46144
.	3	37452
of	4	22176
to	5	21459
a	6	19338
in	7	16320
and	8	15875
's	9	8886
for	10	8190
that	11	8157
is	12	6764
$	13	6762
``	14	6673
''	15	6500
it	16	5601
said	17	5427
on	18	5120
%	19	4718
at	20	4460
by	21	4410
as	22	4389
from	23	4279
with	24	4138
million	25	4122
mr.	26	3856
are	27	3642
was	28	3619
be	29	3590
its	30	3467
he	31	3310
but	32	3220
has	33	3188
an	34	3156
n't	35	3133
have	36	3000
will	37	2993
new	38	2573
or	39	2460
company	40	2456
they	41	2352
this	42	2228
year	43	2175
which	44	2173
would	45	2113
about	46	2045
--	47	2005
says	48	1978
more	49	1908
market	50	1829
were	51	1779
their	52	1698
billion	53	1680
his	54	1644
up	55	1635
had	56	1631
one	57	1626
than	58	1589
some	59	1558
u.s.	60	1552
who	61	1539
been	62	1501
also	63	1485
other	64	1438
stock	65	1426
share	66	1367
not	67	1333
:	68	1292
we	69	1263
i	70	1189
if	71	1173
corp.	72	1166
when	73	1164
last	74	1160
years	75	1133
;	76	1129
all	77	1127
)	78	1122
shares	79	1121
president	80	1117
(	81	1109
first	82	1104
two	83	1062
because	84	1056
trading	85	1045
could	86	1037
inc.	87	1020
after	88	1016
&	89	977
there	90	977
out	91	976
business	92	965
only	93	951
sales	94	950
such	95	930
do	96	925
can	97	904
most	98	895
york	99	888
over	100	883
into	101	882
may	102	867
co.	103	854
many	104	854
group	105	851
companies	106	816
now	107	815
government	108	808
federal	109	786
time	110	782
so	111	781
no	112	771
bank	113	758
any	114	746
cents	115	745
people	116	745
exchange	117	726
you	118	717
what	119	717
even	120	712
'	121	712
prices	122	707
investors	123	704
say	124	703
price	125	702
quarter	126	685
much	127	668
under	128	668
down	129	668
while	130	665
week	131	659
big	132	652
rose	133	651
them	134	650
securities	135	650
months	136	649
interest	137	631
bonds	138	619
yesterday	139	609
state	140	607
three	141	606
next	142	605
make	143	600
1	144	592
earnings	145	588
earlier	146	586
american	147	579
investment	148	575
net	149	575
industry	150	572
these	151	571
just	152	570
through	153	570
chairman	154	570
board	155	569
did	156	566
financial	157	562
major	158	559
program	159	558
still	160	551
stocks	161	551
since	162	546
those	163	546
money	164	542
she	165	538
executive	166	536
made	167	534
chief	168	530
rate	169	526
officials	170	526
10	171	517
like	172	516
before	173	516
japanese	174	512
national	175	509
analysts	176	503
month	177	501
does	178	501
expected	179	500
unit	180	498
days	181	494
off	182	481
rates	183	481
house	184	478
plan	185	478
30	186	473
against	187	469
between	188	464
both	189	463
buy	190	461
recent	191	455
sell	192	452
issue	193	452
funds	194	452
get	195	444
general	196	443
her	197	443
income	198	441
profit	199	440
own	200	440
capital	201	436
ago	202	436
back	203	435
firm	204	434
average	205	433
japan	206	431
part	207	430
products	208	429
well	209	428
international	210	428
revenue	211	428
markets	212	427
during	213	423
debt	214	416
offer	215	414
court	216	413
should	217	413
another	218	413
each	219	411
higher	220	410
including	221	408
take	222	407
being	223	406
index	224	404
15	225	401
among	226	397
tax	227	395
fell	228	395
according	229	394
work	230	390
world	231	390
our	232	389
past	233	388
then	234	386
way	235	385
department	236	384
1988	237	383
operations	238	379
end	239	379
high	240	377
how	241	377
economic	242	374
reported	243	374
lower	244	373
8	245	373
however	246	372
common	247	372
growth	248	372
insurance	249	371
plans	250	371
trade	251	368
several	252	367
foreign	253	366
sale	254	365
vice	255	365
?	256	365
yield	257	364
banks	258	363
sold	259	363
pay	260	362
yen	261	361
where	262	360
use	263	356
very	264	355
five	265	355
bid	266	353
report	267	353
few	268	351
less	269	351
loss	270	349
issues	271	349
computer	272	348
cash	273	347
good	274	346
current	275	344
50	276	340
costs	277	339
increase	278	338
due	279	338
management	280	337
bill	281	337
public	282	337
used	283	337
oil	284	336
city	285	336
bush	286	335
bond	287	334
might	288	331
're	289	331
system	290	329
early	291	328
fund	292	327
day	293	326
director	294	326
far	295	325
20	296	324
law	297	324
closed	298	324
added	299	323
treasury	300	323
assets	301	323
third	302	322
congress	303	321
futures	304	320
office	305	319
friday	306	318
1989	307	316
least	308	316
too	309	315
case	310	314
small	311	314
already	312	312
traders	313	312
number	314	311
concern	315	311
british	316	310
agency	317	310
2	318	309
september	319	309
spokesman	320	309
home	321	309
real	322	308
california	323	308
stake	324	307
union	325	307
think	326	303
late	327	302
until	328	302
based	329	301
services	330	300
contract	331	300
oct.	332	300
going	333	300
officer	334	299
value	335	299
same	336	298
research	337	297
close	338	294
news	339	292
help	340	290
move	341	290
little	342	289
street	343	289
operating	344	287
credit	345	286
though	346	286
economy	347	284
ended	348	283
agreed	349	282
him	350	282
today	351	281
agreement	352	280
1990	353	279
wall	354	279
results	355	278
four	356	277
100	357	276
second	358	275
corporate	359	274
without	360	274
firms	361	274
here	362	272
period	363	271
service	364	270
want	365	269
san	366	269
former	367	269
long	368	268
total	369	268
dollar	370	267
put	371	267
called	372	266
power	373	266
buying	374	265
1\/2	375	265
although	376	265
likely	377	264
cost	378	264
third-quarter	379	263
production	380	263
policy	381	262
offering	382	262
control	383	262
notes	384	261
1987	385	261
six	386	261
see	387	260
administration	388	259
problems	389	259
whether	390	259
country	391	258
compared	392	258
recently	393	257
large	394	257
increased	395	256
analyst	396	254
life	397	254
maker	398	254
half	399	253
west	400	252
my	401	252
right	402	251
continue	403	251
go	404	250
committee	405	250
political	406	248
point	407	247
judge	408	247
set	409	247
loans	410	247
around	411	247
cut	412	247
losses	413	247
soviet	414	247
plant	415	244
paper	416	243
further	417	242
london	418	242
points	419	239
ual	420	238
nov.	421	238
old	422	238
volume	423	237
largest	424	237
selling	425	237
must	426	237
times	427	236
wo	428	236
yet	429	235
takeover	430	234
announced	431	234
john	432	234
workers	433	231
result	434	230
businesses	435	230
strong	436	230
problem	437	230
come	438	229
fiscal	439	228
give	440	228
change	441	228
demand	442	227
making	443	227
orders	444	227
held	445	226
declined	446	226
become	447	226
weeks	448	226
record	449	225
earthquake	450	224
nearly	451	224
support	452	224
series	453	224
12	454	223
3\/4	455	222
association	456	222
official	457	222
expects	458	221
junk	459	221
members	460	221
senior	461	220
composite	462	220
employees	463	219
certain	464	218
11	465	218
systems	466	218
data	467	217
air	468	216
august	469	216
development	470	216
jones	471	216
south	472	215
estimated	473	215
acquisition	474	214
industrial	475	214
priced	476	213
25	477	213
3	478	213
need	479	213
gain	480	212
know	481	212
trust	482	212
line	483	211
took	484	211
commercial	485	210
inc	486	210
dow	487	210
show	488	209
white	489	209
francisco	490	209
estate	491	209
comment	492	208
40	493	208
chicago	494	207
despite	495	207
possible	496	207
your	497	207
level	498	206
13	499	206
annual	500	206
meeting	501	205
texas	502	205
ms.	503	205
example	504	205
holding	505	205
health	506	204
later	507	204
5	508	204
monday	509	204
currently	510	203
executives	511	203
drop	512	203
senate	513	203
others	514	203
better	515	203
purchase	516	203
ford	517	203
building	518	203
proposed	519	202
deal	520	200
area	521	200
often	522	200
once	523	200
terms	524	200
return	525	200
future	526	199
tuesday	527	199
offered	528	199
almost	529	199
}	530	199
decline	531	198
paid	532	198
commission	533	197
october	534	197
addition	535	197
product	536	197
rise	537	196
{	538	196
proposal	539	196
expect	540	196
changes	541	196
order	542	196
nation	543	194
latest	544	194
loan	545	194
robert	546	194
top	547	193
technology	548	193
washington	549	192
filed	550	191
amount	551	190
charge	552	190
spending	553	189
force	554	189
every	555	189
named	556	189
nine	557	189
rights	558	189
outstanding	559	188
decision	560	188
investor	561	188
information	562	188
position	563	188
makes	564	187
customers	565	187
us	566	187
gas	567	186
include	568	186
europe	569	186
america	570	186
within	571	185
...	572	184
enough	573	184
east	574	184
division	575	184
transaction	576	183
trying	577	183
ltd.	578	183
came	579	182
private	580	182
began	581	181
again	582	181
defense	583	181
received	584	181
found	585	181
500	586	180
drug	587	180
able	588	179
james	589	179
industries	590	178
never	591	177
european	592	176
warner	593	176
4	594	176
equipment	595	176
consumer	596	175
corp	597	174
managers	598	174
shareholders	599	174
ca	600	173
claims	601	173
told	602	173
previous	603	173
programs	604	173
car	605	173
local	606	172
finance	607	172
lot	608	172
provide	609	172
states	610	171
computers	611	171
9	612	171
dropped	613	171
inflation	614	171
important	615	170
've	616	170
action	617	169
marketing	618	169
banking	619	168
china	620	168
best	621	168
following	622	168
got	623	167
march	624	167
things	625	167
fall	626	167
construction	627	167
manager	628	167
steel	629	166
units	630	166
31	631	166
whose	632	166
buy-out	633	166
mortgage	634	166
dollars	635	165
suit	636	165
financing	637	165
united	638	165
keep	639	165
additional	640	165
equity	641	165
advertising	642	165
fed	643	164
gains	644	164
charges	645	164
low	646	164
western	647	164
tokyo	648	164
university	649	163
budget	650	163
away	651	163
instead	652	163
co	653	163
auto	654	163
great	655	163
family	656	161
raise	657	161
mrs.	658	161
tv	659	161
july	660	161
june	661	160
via	662	160
contracts	663	159
sept.	664	159
bills	665	159
account	666	159
potential	667	158
food	668	157
lost	669	157
taken	670	157
los	671	157
continued	672	157
believe	673	157
run	674	157
rather	675	157
getting	676	157
below	677	156
1\/4	678	156
restructuring	679	155
personal	680	155
security	681	155
asked	682	155
ibm	683	155
legal	684	155
jaguar	685	154
full	686	154
risk	687	154
using	688	153
above	689	153
lawyers	690	152
boston	691	152
probably	692	152
find	693	151
labor	694	151
holders	695	151
ad	696	151
place	697	151
fact	698	151
6	699	151
posted	700	150
subsidiary	701	150
meanwhile	702	149
approved	703	149
stores	704	149
dealers	705	149
7	706	149
60	707	148
special	708	148
figures	709	148
noted	710	148
effort	711	148
effect	712	147
head	713	147
dividend	714	147
cases	715	147
itself	716	147
portfolio	717	146
short	718	146
soon	719	146
face	720	146
pacific	721	146
david	722	145
available	723	145
cars	724	145
d.	725	145
reached	726	144
reports	727	144
long-term	728	144
included	729	144
led	730	143
look	731	143
open	732	143
domestic	733	142
options	734	142
statement	735	142
left	736	141
efforts	737	141
reduce	738	141
center	739	141
investments	740	141
either	741	141
along	742	140
known	743	140
school	744	140
profits	745	140
looking	746	140
payments	747	140
network	748	139
working	749	139
bought	750	139
similar	751	138
team	752	138
standard	753	138
airlines	754	137
telephone	755	137
clear	756	137
1986	757	137
saying	758	136
secretary	759	136
given	760	136
medical	761	136
biggest	762	136
acquired	763	136
airline	764	136
television	765	135
increases	766	135
coming	767	135
having	768	135
remain	769	135
job	770	135
talks	771	135
approval	772	135
calls	773	135
clients	774	134
chemical	775	134
parent	776	134
previously	777	134
individual	778	133
16	779	133
18	780	133
gained	781	133
raised	782	133
countries	783	133
energy	784	133
manufacturing	785	133
machines	786	133
makers	787	132
north	788	132
angeles	789	132
act	790	132
attorney	791	132
black	792	132
marks	793	131
hard	794	131
reserve	795	131
groups	796	131
fees	797	131
5\/8	798	131
canadian	799	130
levels	800	130
party	801	130
germany	802	130
went	803	129
different	804	129
me	805	129
strategy	806	129
damage	807	129
britain	808	129
lead	809	129
failed	810	129
estimates	811	128
directors	812	128
growing	813	128
helped	814	128
why	815	128
michael	816	127
#	817	127
columbia	818	127
interests	819	127
hong	820	127
something	821	127
project	822	126
completed	823	126
merrill	824	126
activity	825	126
'm	826	125
savings	827	125
william	828	125
limited	829	125
canada	830	125
heavy	831	125
property	832	125
wants	833	125
performance	834	125
doing	835	125
german	836	125
question	837	124
legislation	838	124
percentage	839	124
leading	840	124
goods	841	124
seeking	842	124
bay	843	124
slightly	844	124
particularly	845	124
hit	846	124
independent	847	124
huge	848	123
call	849	123
communications	850	123
involved	851	123
process	852	123
14	853	123
drexel	854	122
toward	855	122
view	856	122
ever	857	121
year-earlier	858	121
really	859	121
s&p	860	121
leaders	861	121
measure	862	121
includes	863	121
build	864	121
remains	865	121
especially	866	121
venture	867	120
plants	868	120
institute	869	120
role	870	120
lynch	871	120
currency	872	120
magazine	873	120
kong	874	120
adds	875	120
care	876	120
name	877	120
hold	878	120
17	879	120
producers	880	120
transportation	881	119
gm	882	119
joint	883	119
institutions	884	119
pressure	885	119
200	886	119
scheduled	887	119
abortion	888	119
gold	889	119
reserves	890	119
themselves	891	119
concerns	892	118
competition	893	118
free	894	118
always	895	118
buyers	896	118
military	897	118
young	898	118
district	899	118
rules	900	118
daily	901	117
begin	902	117
lines	903	117
outside	904	117
range	905	117
vote	906	116
7\/8	907	116
disclosed	908	116
generally	909	116
3\/8	910	116
acquire	911	116
accounts	912	116
start	913	116
brokerage	914	116
basis	915	116
french	916	116
holdings	917	115
course	918	115
key	919	115
owns	920	115
related	921	115
fourth	922	115
richard	923	115
reason	924	115
started	925	115
hours	926	115
staff	927	114
try	928	114
largely	929	114
calif.	930	114
means	931	114
wednesday	932	114
campaign	933	113
thursday	934	113
recession	935	113
issued	936	113
community	937	113
man	938	113
journal	939	113
study	940	113
majority	941	112
convertible	942	112
taking	943	112
settlement	944	112
seen	945	112
areas	946	112
thing	947	112
dec.	948	112
eastern	949	111
april	950	111
meet	951	111
rep.	952	111
estimate	953	111
seven	954	111
allow	955	111
1\/8	956	111
leader	957	111
projects	958	111
'll	959	110
retail	960	110
j.	961	110
seems	962	110
significant	963	110
reduced	964	109
bad	965	109
beginning	966	109
done	967	109
required	968	109
aid	969	108
`	970	108
form	971	108
partners	972	108
worth	973	108
turn	974	108
de	975	108
impact	976	108
needed	977	108
brokers	978	108
poor	979	107
stock-index	980	107
arbitrage	981	107
quickly	982	107
near	983	107
december	984	107
eight	985	107
congressional	986	107
benefits	987	106
press	988	106
kind	989	106
receive	990	106
test	991	106
parts	992	106
seek	993	106
yields	994	106
express	995	106
shearson	996	106
simply	997	106
turned	998	106
plc	999	105
democratic	1000	105
produce	1001	105
showed	1002	105
subject	1003	105
traded	1004	105
thought	1005	105
men	1006	104
entertainment	1007	104
ahead	1008	104
anything	1009	104
a.	1010	104
floor	1011	104
merger	1012	103
cbs	1013	103
situation	1014	103
summer	1015	103
central	1016	103
taxes	1017	103
shareholder	1018	103
consider	1019	103
red	1020	103
france	1021	103
longer	1022	103
considered	1023	103
earned	1024	103
manufacturers	1025	103
smaller	1026	103
seem	1027	102
pilots	1028	102
150	1029	102
difficult	1030	102
brothers	1031	102
protection	1032	101
morgan	1033	101
increasing	1034	101
motor	1035	101
conference	1036	101
history	1037	101
changed	1038	101
planned	1039	101
note	1040	101
base	1041	101
women	1042	100
supply	1043	100
natural	1044	100
prime	1045	100
perhaps	1046	100
children	1047	100
boost	1048	100
housing	1049	100
returns	1050	100
indeed	1051	100
volatility	1052	99
crash	1053	99
deficit	1054	99
hurt	1055	99
evidence	1056	99
advanced	1057	99
justice	1058	99
short-term	1059	99
sent	1060	99
usually	1061	99
partner	1062	99
war	1063	99
moody	1064	99
dr.	1065	99
bankruptcy	1066	98
rally	1067	98
digital	1068	98
pound	1069	98
space	1070	98
owned	1071	98
imports	1072	98
electric	1073	98
hand	1074	97
1992	1075	97
wanted	1076	97
light	1077	97
block	1078	97
became	1079	97
announcement	1080	97
bankers	1081	96
limit	1082	96
per	1083	96
active	1084	96
attempt	1085	96
americans	1086	95
survey	1087	95
preferred	1088	95
let	1089	95
machine	1090	95
kidder	1091	95
directly	1092	95
delivery	1093	95
filing	1094	95
session	1095	94
actually	1096	94
continuing	1097	94
built	1098	94
brand	1099	94
caused	1100	94
veto	1101	94
1985	1102	94
nothing	1103	94
age	1104	94
minister	1105	94
media	1106	94
conditions	1107	93
jumped	1108	93
article	1109	93
70	1110	93
overseas	1111	93
sony	1112	93
minimum	1113	93
initial	1114	93
19	1115	93
transactions	1116	93
sharply	1117	93
night	1118	93
francs	1119	93
1991	1120	92
designed	1121	92
george	1122	92
22	1123	92
spokeswoman	1124	92
sen.	1125	92
field	1126	92
sector	1127	92
water	1128	92
closing	1129	92
main	1130	92
software	1131	92
rest	1132	92
auction	1133	92
created	1134	91
believes	1135	91
behind	1136	91
source	1137	91
24	1138	91
post	1139	91
mark	1140	91
smith	1141	91
size	1142	91
quarterly	1143	91
wage	1144	91
paying	1145	91
environmental	1146	91
thus	1147	91
comes	1148	91
game	1149	91
exports	1150	91
regulators	1151	91
moves	1152	90
quake	1153	90
giant	1154	90
creditors	1155	90
thrift	1156	90
continues	1157	90
letter	1158	90
resources	1159	90
separate	1160	90
sense	1161	90
consumers	1162	90
questions	1163	89
gorbachev	1164	89
partly	1165	89
guber	1166	89
dinkins	1167	89
80	1168	89
decided	1169	89
economists	1170	89
member	1171	89
tons	1172	89
himself	1173	89
35	1174	89
apparently	1175	89
hopes	1176	89
21	1177	89
peter	1178	88
pension	1179	88
brought	1180	88
associates	1181	88
sure	1182	88
1,000	1183	88
term	1184	87
ways	1185	87
farmers	1186	87
strike	1187	87
final	1188	87
peters	1189	87
produced	1190	87
side	1191	87
stop	1192	87
unless	1193	86
running	1194	86
won	1195	86
idea	1196	86
organization	1197	86
sec	1198	86
irs	1199	86
direct	1200	86
rising	1201	86
effective	1202	86
cancer	1203	86
75	1204	86
23	1205	86
agencies	1206	86
spent	1207	85
newspaper	1208	85
'd	1209	85
hugo	1210	85
expenses	1211	85
qintex	1212	85
emergency	1213	85
jr.	1214	85
capacity	1215	85
together	1216	85
hope	1217	84
single	1218	84
quality	1219	84
leveraged	1220	84
spring	1221	84
shows	1222	84
poland	1223	84
woman	1224	84
trial	1225	84
moreover	1226	84
matter	1227	84
hurricane	1228	84
feel	1229	84
across	1230	84
bring	1231	84
actual	1232	84
australia	1233	83
allowed	1234	83
unchanged	1235	83
needs	1236	83
forced	1237	83
ability	1238	83
nissan	1239	83
improve	1240	83
democrats	1241	83
package	1242	83
sign	1243	83
holds	1244	82
figure	1245	82
trades	1246	82
followed	1247	82
january	1248	82
various	1249	82
land	1250	82
response	1251	82
supreme	1252	82
discount	1253	82
rule	1254	82
require	1255	82
whole	1256	82
sharp	1257	82
28	1258	82
offices	1259	82
specific	1260	82
closely	1261	81
90	1262	81
activities	1263	81
serious	1264	81
r.	1265	81
quoted	1266	81
battle	1267	81
45	1268	81
payment	1269	81
ministry	1270	81
operation	1271	81
sports	1272	81
greater	1273	80
economist	1274	80
baker	1275	80
avoid	1276	80
u.k.	1277	79
play	1278	79
partnership	1279	79
instance	1280	79
spend	1281	79
county	1282	79
develop	1283	78
signed	1284	78
safety	1285	78
talk	1286	78
southern	1287	78
developed	1288	78
step	1289	78
slow	1290	78
cause	1291	78
leave	1292	78
section	1293	78
funding	1294	78
jobs	1295	78
premium	1296	78
decade	1297	78
institutional	1298	78
add	1299	78
human	1300	78
gave	1301	77
policies	1302	77
valued	1303	77
pretax	1304	77
introduced	1305	77
focus	1306	77
managing	1307	77
speculation	1308	77
provision	1309	77
owners	1310	77
separately	1311	77
300	1312	77
moved	1313	77
met	1314	77
familiar	1315	76
debentures	1316	76
stay	1317	76
researchers	1318	76
offset	1319	76
interview	1320	76
opened	1321	76
benefit	1322	76
negative	1323	76
overall	1324	76
stanley	1325	76
sometimes	1326	76
appear	1327	75
offers	1328	75
ruling	1329	75
10,000	1330	75
win	1331	75
fully	1332	75
morning	1333	75
brands	1334	75
valley	1335	75
review	1336	75
highly	1337	75
existing	1338	75
contributed	1339	75
properties	1340	75
provides	1341	75
feet	1342	75
takes	1343	75
fear	1344	75
commerce	1345	75
deals	1346	74
electronic	1347	74
mutual	1348	74
29	1349	74
reflecting	1350	74
trader	1351	74
relatively	1352	74
lawson	1353	74
lehman	1354	74
civil	1355	74
measures	1356	74
materials	1357	74
par	1358	74
interested	1359	73
over-the-counter	1360	73
asset	1361	73
margins	1362	73
indicated	1363	73
store	1364	73
internal	1365	73
create	1366	73
ads	1367	73
backed	1368	73
tell	1369	73
students	1370	73
someone	1371	72
authority	1372	72
appropriations	1373	72
pence	1374	72
26	1375	72
willing	1376	72
amounts	1377	72
provisions	1378	72
jury	1379	72
standards	1380	72
individuals	1381	72
elected	1382	72
chance	1383	72
climbed	1384	72
facilities	1385	72
engineering	1386	72
target	1387	72
hands	1388	72
flat	1389	72
regulatory	1390	72
thomas	1391	71
accounting	1392	71
santa	1393	71
passed	1394	71
widely	1395	71
class	1396	71
reagan	1397	71
declines	1398	71
forces	1399	71
plunge	1400	71
resigned	1401	71
read	1402	71
larger	1403	71
provided	1404	71
book	1405	71
2.5	1406	71
alone	1407	71
everyone	1408	71
purchases	1409	71
adding	1410	71
conservative	1411	71
else	1412	71
motors	1413	71
proceeds	1414	71
competitors	1415	71
houses	1416	71
maintain	1417	70
lawyer	1418	70
planning	1419	70
minority	1420	70
manhattan	1421	70
story	1422	70
finally	1423	70
risks	1424	70
-	1425	70
worked	1426	70
chain	1427	70
publicly	1428	70
police	1429	70
tough	1430	70
death	1431	70
swiss	1432	69
social	1433	69
gulf	1434	69
practice	1435	69
typically	1436	69
goes	1437	69
raising	1438	69
approach	1439	69
eventually	1440	69
usx	1441	69
substantial	1442	69
cuts	1443	69
investigation	1444	69
electronics	1445	69
hutton	1446	69
moving	1447	69
works	1448	69
considering	1449	69
necessary	1450	69
education	1451	69
so-called	1452	69
rating	1453	68
mexico	1454	68
prevent	1455	68
monetary	1456	68
ones	1457	68
council	1458	68
totaled	1459	68
anyone	1460	68
mostly	1461	68
remaining	1462	68
salomon	1463	68
johnson	1464	68
carrier	1465	68
grand	1466	68
person	1467	68
image	1468	68
ownership	1469	68
improved	1470	67
travel	1471	67
commodity	1472	67
list	1473	67
acquisitions	1474	67
lloyd	1475	67
stand	1476	67
events	1477	67
real-estate	1478	67
bell	1479	67
fixed	1480	67
cited	1481	67
society	1482	67
sought	1483	67
principal	1484	67
attention	1485	67
scientists	1486	67
bids	1487	66
homes	1488	66
charles	1489	66
neither	1490	66
capital-gains	1491	66
lawmakers	1492	66
hour	1493	66
nasdaq	1494	66
laws	1495	66
room	1496	66
municipal	1497	66
giving	1498	66
pentagon	1499	66
forecast	1500	66
date	1501	66
petroleum	1502	66
appears	1503	66
cray	1504	66
ltd	1505	66
thatcher	1506	66
entire	1507	66
paribas	1508	66
popular	1509	66
!	1510	66
beyond	1511	65
reform	1512	65
miles	1513	65
soviets	1514	65
33	1515	65
chinese	1516	65
negotiations	1517	65
traditional	1518	65
reach	1519	65
northern	1520	65
aircraft	1521	65
restrictions	1522	65
immediately	1523	65
retirement	1524	65
bridge	1525	65
positions	1526	65
details	1527	65
crime	1528	65
litigation	1529	65
lose	1530	65
consultant	1531	65
everything	1532	65
opening	1533	65
trend	1534	65
exchanges	1535	65
27	1536	65
parties	1537	65
1.5	1538	65
reorganization	1539	65
opportunity	1540	65
drugs	1541	65
college	1542	65
output	1543	65
bidding	1544	65
nor	1545	64
monthly	1546	64
experts	1547	64
corn	1548	64
relations	1549	64
modest	1550	64
particular	1551	64
reduction	1552	64
factors	1553	64
bureau	1554	64
opposition	1555	64
world-wide	1556	64
customer	1557	64
treatment	1558	64
claim	1559	64
film	1560	64
items	1561	64
expectations	1562	63
cable	1563	63
30-year	1564	63
44	1565	63
experience	1566	63
access	1567	63
november	1568	63
export	1569	63
subordinated	1570	63
lin	1571	63
movie	1572	63
design	1573	63
dividends	1574	63
england	1575	63
mean	1576	63
attributed	1577	63
involving	1578	63
chapter	1579	63
sources	1580	63
accept	1581	63
sun	1582	63
rejected	1583	63
apple	1584	63
saw	1585	63
heavily	1586	63
mitsubishi	1587	62
l.	1588	62
couple	1589	62
option	1590	62
wrote	1591	62
disaster	1592	62
combined	1593	62
lack	1594	62
republican	1595	62
regional	1596	62
believed	1597	62
copper	1598	62
pending	1599	62
complete	1600	62
spread	1601	62
minutes	1602	62
flow	1603	62
fraud	1604	62
players	1605	62
carry	1606	62
chips	1607	62
cover	1608	62
magazines	1609	62
schools	1610	61
producer	1611	61
difference	1612	61
st.	1613	61
troubled	1614	61
certainly	1615	61
navigation	1616	61
mail	1617	61
broad	1618	61
am	1619	61
increasingly	1620	61
ohio	1621	61
owner	1622	61
georgia-pacific	1623	61
maturity	1624	61
easy	1625	61
consulting	1626	61
publishing	1627	60
1994	1628	60
brown	1629	60
expensive	1630	60
success	1631	60
heart	1632	60
grow	1633	60
paul	1634	60
season	1635	60
fight	1636	60
400	1637	60
automotive	1638	60
e.	1639	60
alleged	1640	60
us$	1641	60
profitable	1642	60
technical	1643	60
mortgages	1644	60
concerned	1645	60
employee	1646	60
gives	1647	60
requirements	1648	60
weak	1649	60
split	1650	60
thousands	1651	60
aimed	1652	60
c$	1653	60
campeau	1654	60
debate	1655	60
strength	1656	60
gene	1657	60
amid	1658	60
released	1659	59
showing	1660	59
sort	1661	59
listed	1662	59
runs	1663	59
insurers	1664	59
headed	1665	59
sterling	1666	59
putting	1667	59
clearly	1668	59
controls	1669	59
trouble	1670	59
sells	1671	59
facility	1672	59
expansion	1673	59
steps	1674	58
prepared	1675	58
broadcasting	1676	58
maybe	1677	58
true	1678	58
1984	1679	58
headquarters	1680	58
painewebber	1681	58
appeal	1682	58
live	1683	58
panel	1684	58
philip	1685	58
ending	1686	58
waiting	1687	58
successful	1688	58
reflects	1689	58
corporations	1690	58
hotel	1691	58
mixte	1692	58
roughly	1693	58
primarily	1694	58
launched	1695	58
purchased	1696	58
tomorrow	1697	58
no.	1698	58
slowdown	1699	58
manville	1700	58
moscow	1701	58
material	1702	58
trucks	1703	58
plunged	1704	57
prosecutors	1705	57
values	1706	57
lending	1707	57
ratings	1708	57
complex	1709	57
underwriters	1710	57
region	1711	57
version	1712	57
tried	1713	57
criminal	1714	57
victims	1715	57
slowing	1716	57
highest	1717	57
expand	1718	57
arizona	1719	57
improvement	1720	57
goldman	1721	57
damaged	1722	57
ventures	1723	57
original	1724	57
associated	1725	57
ag	1726	57
charged	1727	57
powerful	1728	57
drive	1729	57
gets	1730	57
dozen	1731	57
voters	1732	57
client	1733	56
settled	1734	56
dispute	1735	56
favor	1736	56
korea	1737	56
sears	1738	56
annually	1739	56
tests	1740	56
quite	1741	56
mind	1742	56
sci	1743	56
65	1744	56
revised	1745	56
documents	1746	56
represents	1747	56
signs	1748	56
m.	1749	56
failure	1750	56
developing	1751	56
advertisers	1752	56
nuclear	1753	56
except	1754	56
park	1755	56
centers	1756	56
radio	1757	56
adviser	1758	56
mass.	1759	55
request	1760	55
junk-bond	1761	55
jack	1762	55
declining	1763	55
plus	1764	55
break	1765	55
vehicles	1766	55
stations	1767	55
at&t	1768	55
guidelines	1769	55
chemicals	1770	55
traffic	1771	55
exxon	1772	55
rated	1773	55
mayor	1774	55
guilty	1775	55
portion	1776	55
affairs	1777	55
fewer	1778	55
grew	1779	55
hundreds	1780	55
residents	1781	55
words	1782	55
placed	1783	54
dallas	1784	54
defendants	1785	54
phone	1786	54
competitive	1787	54
afternoon	1788	54
professional	1789	54
jersey	1790	54
speed	1791	54
advance	1792	54
shift	1793	54
assistant	1794	54
controlled	1795	54
distribution	1796	54
ease	1797	54
frank	1798	54
surged	1799	54
exercise	1800	54
unlike	1801	54
250	1802	54
normal	1803	54
actions	1804	54
trillion	1805	54
55	1806	54
sir	1807	54
c.	1808	54
pretty	1809	54
adjusted	1810	54
baseball	1811	54
proposals	1812	54
numbers	1813	53
practices	1814	53
paris	1815	53
utilities	1816	53
republicans	1817	53
responsible	1818	53
global	1819	53
coupon	1820	53
liability	1821	53
devices	1822	53
sachs	1823	53
phillips	1824	53
significantly	1825	53
australian	1826	53
attorneys	1827	53
sides	1828	53
uncertainty	1829	53
year-ago	1830	53
whom	1831	53
town	1832	53
1.6	1833	53
mae	1834	53
balance	1835	53
elsewhere	1836	53
hostile	1837	53
starting	1838	53
cities	1839	53
recovery	1840	52
remained	1841	52
thrifts	1842	52
falling	1843	52
faces	1844	52
predicted	1845	52
amendment	1846	52
truck	1847	52
w.	1848	52
star	1849	52
collapse	1850	52
accused	1851	52
strategic	1852	52
accord	1853	52
books	1854	52
wrong	1855	52
communist	1856	52
environment	1857	52
broker	1858	52
weakness	1859	52
segment	1860	52
nekoosa	1861	52
parents	1862	52
florida	1863	52
golden	1864	52
lee	1865	52
nations	1866	52
critics	1867	52
b.a.t	1868	51
frankfurt	1869	51
n.j.	1870	51
appeals	1871	51
virtually	1872	51
threat	1873	51
stopped	1874	51
burnham	1875	51
relief	1876	51
release	1877	51
unusual	1878	51
losing	1879	51
instruments	1880	51
healthy	1881	51
mccaw	1882	51
employment	1883	51
certificates	1884	51
benchmark	1885	51
producing	1886	51
ii	1887	51
weekend	1888	51
bear	1889	51
1982	1890	51
decide	1891	51
houston	1892	51
hospital	1893	51
sea	1894	51
continental	1895	51
ordered	1896	51
mainly	1897	51
played	1898	51
fears	1899	51
throughout	1900	51
alan	1901	51
opposed	1902	50
structure	1903	50
opinion	1904	50
kept	1905	50
authorities	1906	50
contrast	1907	50
chrysler	1908	50
mca	1909	50
follows	1910	50
settle	1911	50
established	1912	50
boosted	1913	50
1.2	1914	50
metals	1915	50
abroad	1916	50
primary	1917	50
suggest	1918	50
model	1919	50
5,000	1920	50
deposit	1921	50
voice	1922	50
felt	1923	50
century	1924	50
interstate	1925	50
names	1926	50
deputy	1927	50
effects	1928	50
election	1929	50
confidence	1930	50
soared	1931	50
buildings	1932	50
movies	1933	50
statistics	1934	49
affected	1935	49
reasons	1936	49
deposits	1937	49
reflect	1938	49
coast	1939	49
51	1940	49
fe	1941	49
substantially	1942	49
fine	1943	49
judges	1944	49
ready	1945	49
moment	1946	49
mixed	1947	49
ge	1948	49
silver	1949	49
studies	1950	49
temporary	1951	49
editor	1952	49
pricing	1953	49
finding	1954	49
krenz	1955	49
art	1956	49
margin	1957	49
discussions	1958	49
double	1959	49
core	1960	49
coverage	1961	48
present	1962	48
models	1963	48
older	1964	48
leaving	1965	48
records	1966	48
protect	1967	48
antitrust	1968	48
front	1969	48
green	1970	48
church	1971	48
leadership	1972	48
37	1973	48
agree	1974	48
morris	1975	48
barrels	1976	48
hud	1977	48
ask	1978	48
none	1979	48
b.	1980	48
candidates	1981	48
twice	1982	48
pace	1983	48
uses	1984	48
seemed	1985	48
goal	1986	48
prior	1987	48
equal	1988	48
bit	1989	48
consultants	1990	48
representatives	1991	48
families	1992	48
affect	1993	48
accepted	1994	48
operate	1995	47
citing	1996	47
prove	1997	47
usual	1998	47
bigger	1999	47
training	2000	47
utility	2001	47
advantage	2002	47
talking	2003	47
gross	2004	47
damages	2005	47
hearing	2006	47
urban	2007	47
managed	2008	47
determined	2009	47
wake	2010	47
lambert	2011	47
fairly	2012	47
telecommunications	2013	47
preliminary	2014	47
doubt	2015	47
1980	2016	47
48	2017	47
positive	2018	47
shown	2019	47
influence	2020	47
usair	2021	47
la	2022	47
task	2023	47
river	2024	46
italy	2025	46
highway	2026	46
regular	2027	46
factory	2028	46
voted	2029	46
represent	2030	46
suggested	2031	46
tender	2032	46
station	2033	46
conventional	2034	46
scandal	2035	46
stephen	2036	46
gone	2037	46
push	2038	46
otc	2039	46
per-share	2040	46
120	2041	46
challenge	2042	46
38	2043	46
jointly	2044	46
argue	2045	46
farm	2046	46
beijing	2047	46
georgia	2048	46
42	2049	46
worried	2050	46
chip	2051	46
cutting	2052	46
assistance	2053	46
finished	2054	46
wide	2055	46
alliance	2056	46
navy	2057	46
puts	2058	46
saatchi	2059	46
luxury	2060	46
decisions	2061	45
ground	2062	45
telerate	2063	45
games	2064	45
style	2065	45
patients	2066	45
declared	2067	45
negotiating	2068	45
mining	2069	45
living	2070	45
direction	2071	45
extremely	2072	45
compromise	2073	45
ec	2074	45
vehicle	2075	45
weekly	2076	45
intended	2077	45
blacks	2078	45
africa	2079	45
seats	2080	45
save	2081	45
suggests	2082	45
door	2083	45
hewlett-packard	2084	45
1980s	2085	45
fire	2086	45
meetings	2087	45
shopping	2088	45
commitments	2089	45
relationship	2090	45
100,000	2091	45
event	2092	45
flight	2093	45
guarantees	2094	45
excess	2095	45
toronto	2096	45
high-yield	2097	45
joseph	2098	45
keeping	2099	45
helping	2100	44
wife	2101	44
extra	2102	44
elections	2103	44
suspended	2104	44
appeared	2105	44
edward	2106	44
fourth-quarter	2107	44
refused	2108	44
movement	2109	44
purchasing	2110	44
pharmaceutical	2111	44
operates	2112	44
1.1	2113	44
crude	2114	44
file	2115	44
supplies	2116	44
f.	2117	44
asking	2118	44
rich	2119	44
promise	2120	44
hollywood	2121	44
square	2122	44
replace	2123	44
surge	2124	44
safe	2125	44
boeing	2126	44
swings	2127	44
rumors	2128	44
regulations	2129	44
louis	2130	44
ounce	2131	44
disclose	2132	44
providing	2133	43
politicians	2134	43
hill	2135	43
n.y.	2136	43
joined	2137	43
thinks	2138	43
fields	2139	43
types	2140	43
1.3	2141	43
investing	2142	43
32	2143	43
extraordinary	2144	43
rjr	2145	43
king	2146	43
ceiling	2147	43
type	2148	43
advisers	2149	43
resolution	2150	43
six-month	2151	43
crisis	2152	43
upon	2153	43
professor	2154	43
grain	2155	43
sugar	2156	43
sound	2157	43
invest	2158	43
argued	2159	43
4.5	2160	43
worry	2161	43
heat	2162	43
s.	2163	43
confirmed	2164	43
ross	2165	43
cds	2166	43
happen	2167	43
conn.	2168	43
hampshire	2169	42
colleagues	2170	42
discuss	2171	42
join	2172	42
intel	2173	42
prospects	2174	42
representing	2175	42
piece	2176	42
garden	2177	42
patent	2178	42
underlying	2179	42
ogilvy	2180	42
chase	2181	42
p.m.	2182	42
views	2183	42
controversial	2184	42
genes	2185	42
language	2186	42
phelan	2187	42
rico	2188	42
immediate	2189	42
discovered	2190	42
outlook	2191	42
expressed	2192	42
comparable	2193	42
simple	2194	42
senators	2195	42
obtain	2196	42
warrants	2197	42
founder	2198	42
ultimately	2199	42
specialists	2200	42
scientific	2201	42
suffered	2202	42
singapore	2203	42
membership	2204	42
courts	2205	42
launch	2206	42
written	2207	42
46	2208	42
cd	2209	42
personnel	2210	42
ban	2211	42
guarantee	2212	42
denied	2213	42
abc	2214	41
49	2215	41
liquidity	2216	41
votes	2217	41
initially	2218	41
cold	2219	41
pages	2220	41
choice	2221	41
crop	2222	41
served	2223	41
alternative	2224	41
rapidly	2225	41
circuit	2226	41
follow	2227	41
fannie	2228	41
sets	2229	41
student	2230	41
ensure	2231	41
health-care	2232	41
politics	2233	41
1.8	2234	41
concluded	2235	41
import	2236	41
music	2237	41
serve	2238	41
returned	2239	41
lowered	2240	41
nbc	2241	41
switzerland	2242	41
generation	2243	41
card	2244	41
pact	2245	41
circumstances	2246	41
word	2247	41
happened	2248	41
eye	2249	41
reflected	2250	41
buyer	2251	41
3.5	2252	41
deliver	2253	41
temporarily	2254	41
resignation	2255	41
offerings	2256	41
reaction	2257	41
attract	2258	41
insured	2259	41
giants	2260	41
worse	2261	41
s.a.	2262	41
succeed	2263	41
costa	2264	41
presence	2265	41
1970s	2266	41
succeeds	2267	41
aug.	2268	41
critical	2269	41
agreements	2270	41
lives	2271	41
chancellor	2272	41
matters	2273	41
line-item	2274	40
responsibility	2275	40
reforms	2276	40
technologies	2277	40
graphics	2278	40
breeden	2279	40
agents	2280	40
track	2281	40
oakland	2282	40
exploration	2283	40
visit	2284	40
letters	2285	40
aerospace	2286	40
coal	2287	40
entered	2288	40
privately	2289	40
nature	2290	40
title	2291	40
delay	2292	40
beer	2293	40
specialty	2294	40
differences	2295	40
proceedings	2296	40
lawsuits	2297	40
described	2298	40
pick	2299	40
restaurant	2300	40
died	2301	40
football	2302	40
urged	2303	40
banco	2304	40
atlantic	2305	40
normally	2306	40
slipped	2307	40
one-time	2308	40
acquiring	2309	40
ratio	2310	40
pass	2311	40
invested	2312	40
12.5	2313	40
operator	2314	40
b	2315	40
11\/16	2316	40
intends	2317	40
millions	2318	40
fair	2319	40
fallen	2320	39
child	2321	39
audience	2322	39
stronger	2323	39
voting	2324	39
looks	2325	39
metric	2326	39
becoming	2327	39
tend	2328	39
ties	2329	39
branch	2330	39
spot	2331	39
guaranteed	2332	39
easily	2333	39
christmas	2334	39
watch	2335	39
creating	2336	39
committed	2337	39
rival	2338	39
administrative	2339	39
taxpayers	2340	39
league	2341	39
slide	2342	39
extent	2343	39
limits	2344	39
costly	2345	39
extend	2346	39
lincoln	2347	39
500,000	2348	39
pipeline	2349	39
february	2350	39
criticism	2351	39
drives	2352	39
requires	2353	39
unemployment	2354	39
check	2355	39
processing	2356	39
possibility	2357	39
covered	2358	39
machinists	2359	39
road	2360	39
shipping	2361	39
code	2362	39
rooms	2363	39
tied	2364	39
basic	2365	39
wells	2366	39
saturday	2367	38
hunt	2368	38
retailing	2369	38
36	2370	38
volatile	2371	38
adopted	2372	38
15,000	2373	38
widespread	2374	38
coffee	2375	38
beach	2376	38
43	2377	38
worst	2378	38
t.	2379	38
hills	2380	38
h.	2381	38
reducing	2382	38
newly	2383	38
picture	2384	38
integrated	2385	38
carriers	2386	38
default	2387	38
pennsylvania	2388	38
status	2389	38
two-year	2390	38
forecasts	2391	38
pictures	2392	38
mine	2393	38
brooks	2394	38
strategies	2395	38
studio	2396	38
carolina	2397	38
coup	2398	38
inside	2399	38
published	2400	38
knows	2401	38
setting	2402	38
suits	2403	38
cells	2404	38
cross	2405	38
triggered	2406	38
reporters	2407	38
retailers	2408	38
pushed	2409	38
nobody	2410	38
manufacturer	2411	38
asia	2412	37
58	2413	37
household	2414	37
obligation	2415	37
warned	2416	37
alternatives	2417	37
brewing	2418	37
martin	2419	37
mitchell	2420	37
unable	2421	37
enormous	2422	37
hungary	2423	37
warning	2424	37
israel	2425	37
1981	2426	37
foods	2427	37
awarded	2428	37
lawrence	2429	37
affiliate	2430	37
observers	2431	37
career	2432	37
facing	2433	37
illegal	2434	37
faster	2435	37
factor	2436	37
turns	2437	37
contends	2438	37
comments	2439	37
1993	2440	37
p&g	2441	37
condition	2442	37
jan.	2443	37
fashion	2444	37
fuel	2445	37
employers	2446	37
genetic	2447	37
culture	2448	37
yeargin	2449	37
41	2450	37
aggressive	2451	37
exposure	2452	37
indicate	2453	37
possibly	2454	37
assume	2455	37
secondary	2456	37
banker	2457	37
newspapers	2458	37
realize	2459	37
turning	2460	37
pilot	2461	36
impossible	2462	36
lenders	2463	36
playing	2464	36
formerly	2465	36
answer	2466	36
formed	2467	36
unsecured	2468	36
miller	2469	36
brady	2470	36
douglas	2471	36
army	2472	36
62	2473	36
write	2474	36
grown	2475	36
faced	2476	36
begun	2477	36
blood	2478	36
reporting	2479	36
34	2480	36
opec	2481	36
eliminate	2482	36
98	2483	36
pushing	2484	36
thompson	2485	36
pursue	2486	36
currencies	2487	36
encourage	2488	36
spain	2489	36
massachusetts	2490	36
identified	2491	36
consecutive	2492	36
roll	2493	36
publisher	2494	36
sophisticated	2495	36
insurer	2496	36
bottom	2497	36
quarters	2498	36
club	2499	36
participants	2500	36
transfer	2501	36
stage	2502	36
establish	2503	36
understand	2504	36
1.7	2505	36
collapsed	2506	36
badly	2507	36
subcommittee	2508	36
inventories	2509	36
orange	2510	36
fast-food	2511	36
portfolios	2512	36
philadelphia	2513	36
massive	2514	36
frequently	2515	36
gop	2516	36
son	2517	36
tower	2518	36
corporation	2519	35
kkr	2520	35
downturn	2521	35
bob	2522	35
worker	2523	35
containers	2524	35
memory	2525	35
apply	2526	35
cellular	2527	35
carries	2528	35
thin	2529	35
plastic	2530	35
franchise	2531	35
carried	2532	35
otherwise	2533	35
filled	2534	35
threatened	2535	35
citizens	2536	35
after-tax	2537	35
nixon	2538	35
atlanta	2539	35
educational	2540	35
heard	2541	35
wait	2542	35
egg	2543	35
a$	2544	35
10-year	2545	35
seeks	2546	35
nec	2547	35
roman	2548	35
virginia	2549	35
ship	2550	35
handle	2551	35
greenspan	2552	35
assembly	2553	35
modern	2554	35
caught	2555	35
users	2556	35
site	2557	35
unlikely	2558	35
sunday	2559	35
governments	2560	35
approve	2561	35
introduce	2562	35
suspension	2563	35
kill	2564	34
aids	2565	34
heads	2566	34
quick	2567	34
shop	2568	34
typical	2569	34
changing	2570	34
surprised	2571	34
boom	2572	34
asset-backed	2573	34
hearings	2574	34
resulted	2575	34
hall	2576	34
excluding	2577	34
jump	2578	34
calling	2579	34
specialist	2580	34
compensation	2581	34
one-year	2582	34
rivals	2583	34
reinsurance	2584	34
delmed	2585	34
donald	2586	34
stock-market	2587	34
elaborate	2588	34
interest-rate	2589	34
cosmetics	2590	34
promised	2591	34
2.2	2592	34
stories	2593	34
engelken	2594	34
intelligence	2595	34
enforcement	2596	34
fujitsu	2597	34
extended	2598	34
planners	2599	34
northeast	2600	34
friends	2601	34
nationwide	2602	34
daniel	2603	34
bellsouth	2604	34
insist	2605	34
progress	2606	34
friendly	2607	34
ruled	2608	34
ortega	2609	34
whatever	2610	34
packages	2611	34
democracy	2612	34
anticipated	2613	34
equivalent	2614	34
cooperation	2615	34
agent	2616	34
peabody	2617	34
allowing	2618	34
easier	2619	34
pulled	2620	34
reading	2621	34
severe	2622	34
101	2623	34
steady	2624	34
cautious	2625	34
campbell	2626	34
recorded	2627	34
moderate	2628	34
guy	2629	34
mills	2630	34
steinhardt	2631	34
player	2632	34
tape	2633	34
exceed	2634	33
85	2635	33
video	2636	33
des	2637	33
mac	2638	33
race	2639	33
sees	2640	33
1983	2641	33
citicorp	2642	33
troubles	2643	33
determine	2644	33
ltv	2645	33
bringing	2646	33
ought	2647	33
statements	2648	33
expanding	2649	33
payable	2650	33
predict	2651	33
stands	2652	33
aetna	2653	33
closer	2654	33
foundation	2655	33
semiconductor	2656	33
supporters	2657	33
corry	2658	33
allegations	2659	33
0.2	2660	33
anc	2661	33
father	2662	33
three-month	2663	33
resulting	2664	33
learned	2665	33
match	2666	33
6.5	2667	33
illinois	2668	33
disappointing	2669	33
comprehensive	2670	33
du	2671	33
signal	2672	33
maxwell	2673	33
psyllium	2674	33
consumption	2675	33
aware	2676	33
attractive	2677	33
connection	2678	33
applied	2679	33
merchandise	2680	33
bar	2681	33
dead	2682	33
commitment	2683	33
rapid	2684	33
commodities	2685	33
ran	2686	33
aside	2687	33
two-thirds	2688	33
180	2689	33
shortly	2690	33
organizations	2691	33
metal	2692	33
theory	2693	33
compaq	2694	33
constitutional	2695	33
hear	2696	33
edison	2697	32
2009	2698	32
york-based	2699	32
storage	2700	32
cleveland	2701	32
papers	2702	32
narrow	2703	32
middle	2704	32
violations	2705	32
stearns	2706	32
billions	2707	32
considerable	2708	32
carrying	2709	32
one-third	2710	32
marine	2711	32
1.4	2712	32
counsel	2713	32
husband	2714	32
subsidiaries	2715	32
fresh	2716	32
promotion	2717	32
appointed	2718	32
maximum	2719	32
prompted	2720	32
54	2721	32
convicted	2722	32
donaldson	2723	32
1999	2724	32
island	2725	32
metropolitan	2726	32
350	2727	32
poll	2728	32
desire	2729	32
las	2730	32
pittsburgh	2731	32
harder	2732	32
minor	2733	32
66	2734	32
everybody	2735	32
panama	2736	32
walter	2737	32
fit	2738	32
attack	2739	32
retain	2740	32
el	2741	32
formal	2742	32
rockefeller	2743	32
sluggish	2744	32
branches	2745	32
50,000	2746	32
handling	2747	32
fast	2748	32
complained	2749	32
expense	2750	32
nikkei	2751	32
opportunities	2752	32
shot	2753	32
icahn	2754	32
vs.	2755	32
places	2756	32
supposed	2757	32
surprising	2758	32
color	2759	31
send	2760	31
retired	2761	31
blame	2762	31
consolidated	2763	31
hot	2764	31
successor	2765	31
lawsuit	2766	31
bailout	2767	31
enter	2768	31
developers	2769	31
messrs.	2770	31
governor	2771	31
schedule	2772	31
pont	2773	31
arthur	2774	31
regarding	2775	31
location	2776	31
incentives	2777	31
begins	2778	31
behalf	2779	31
procedures	2780	31
turnover	2781	31
strongly	2782	31
profitability	2783	31
advice	2784	31
dealing	2785	31
program-trading	2786	31
eggs	2787	31
registered	2788	31
represented	2789	31
wholesale	2790	31
engine	2791	31
wine	2792	31
glass	2793	31
freddie	2794	31
maintenance	2795	31
mass	2796	31
shall	2797	31
royal	2798	31
gonzalez	2799	31
variety	2800	31
english	2801	31
enterprises	2802	31
sudden	2803	31
soft	2804	31
rey	2805	31
brazil	2806	31
surprise	2807	31
learning	2808	31
delta	2809	31
broader	2810	31
targets	2811	31
8.50	2812	31
numerous	2813	31
fighting	2814	31
machinery	2815	31
trip	2816	31
flights	2817	31
halt	2818	31
applications	2819	31
allianz	2820	31
commissions	2821	31
revenues	2822	31
spirits	2823	31
davis	2824	31
disk	2825	31
districts	2826	31
daiwa	2827	31
quiet	2828	31
causing	2829	31
shipments	2830	31
exactly	2831	31
trends	2832	31
resume	2833	31
800	2834	31
agriculture	2835	31
ideas	2836	30
besides	2837	30
beat	2838	30
delayed	2839	30
reputation	2840	30
standing	2841	30
gap	2842	30
arrangement	2843	30
westinghouse	2844	30
engaged	2845	30
chamber	2846	30
claimed	2847	30
akzo	2848	30
purpose	2849	30
calif	2850	30
freedom	2851	30
becomes	2852	30
poison	2853	30
answers	2854	30
contributions	2855	30
requiring	2856	30
table	2857	30
stable	2858	30
brain	2859	30
stadium	2860	30
delays	2861	30
wonder	2862	30
indicates	2863	30
conducted	2864	30
doubled	2865	30
39	2866	30
tobacco	2867	30
industrials	2868	30
dean	2869	30
ranging	2870	30
parliament	2871	30
exclusive	2872	30
supported	2873	30
buy-back	2874	30
teams	2875	30
2.3	2876	30
taiwan	2877	30
shops	2878	30
channel	2879	30
sell-off	2880	30
lufkin	2881	30
waste	2882	30
bulk	2883	30
pulp	2884	30
winter	2885	30
announce	2886	30
noriega	2887	30
body	2888	30
experiments	2889	30
compete	2890	30
prison	2891	30
57	2892	30
blue-chip	2893	30
holiday	2894	30
airways	2895	30
restaurants	2896	30
watching	2897	30
mobil	2898	30
expire	2899	30
creative	2900	30
priority	2901	30
tumbled	2902	30
merely	2903	30
population	2904	30
bloc	2905	30
sellers	2906	30
baltimore	2907	30
aide	2908	30
constitution	2909	30
recapitalization	2910	30
pilson	2911	30
consensus	2912	30
linked	2913	30
covering	2914	30
hired	2915	30
premiums	2916	30
packaging	2917	29
9\/16	2918	29
downward	2919	29
credits	2920	29
sufficient	2921	29
prudential-bache	2922	29
600	2923	29
mergers	2924	29
seat	2925	29
apparent	2926	29
caution	2927	29
message	2928	29
strip	2929	29
detroit	2930	29
nicaragua	2931	29
candidate	2932	29
economics	2933	29
tentatively	2934	29
defend	2935	29
institution	2936	29
operators	2937	29
slid	2938	29
discussing	2939	29
subsidies	2940	29
mich.	2941	29
shell	2942	29
1974	2943	29
convert	2944	29
efficient	2945	29
loyalty	2946	29
telling	2947	29
networks	2948	29
asian	2949	29
wild	2950	29
initiative	2951	29
merchant	2952	29
fans	2953	29
defensive	2954	29
toyota	2955	29
basket	2956	29
plenty	2957	29
chains	2958	29
secured	2959	29
malcolm	2960	29
a.m.	2961	29
plastics	2962	29
involve	2963	29
arm	2964	29
750	2965	29
concept	2966	29
goals	2967	29
turmoil	2968	29
cycle	2969	29
somewhat	2970	29
teachers	2971	29
latin	2972	29
occurred	2973	29
marshall	2974	29
principle	2975	29
deaths	2976	29
sensitive	2977	29
mother	2978	29
blue	2979	29
divisions	2980	29
wcrs	2981	29
achieved	2982	29
renewed	2983	29
wave	2984	29
brief	2985	29
peace	2986	29
waertsilae	2987	29
syndicate	2988	29
license	2989	29
accounted	2990	29
poverty	2991	29
phoenix	2992	29
viacom	2993	29
coors	2994	29
competing	2995	29
webster	2996	29
47	2997	29
63	2998	29
departure	2999	29
3.1	3000	29
1979	3001	29
argument	3002	29
guide	3003	29
explain	3004	29
weaker	3005	29
complaints	3006	29
demands	3007	29
weapons	3008	28
distributed	3009	28
developments	3010	28
scale	3011	28
giuliani	3012	28
essentially	3013	28
resistance	3014	28
connecticut	3015	28
counter	3016	28
eased	3017	28
dealings	3018	28
cards	3019	28
mcdonald	3020	28
copy	3021	28
mary	3022	28
favorable	3023	28
d.c.	3024	28
fla.	3025	28
vegas	3026	28
nevertheless	3027	28
rock	3028	28
forms	3029	28
130	3030	28
editorial	3031	28
host	3032	28
catch	3033	28
killed	3034	28
handful	3035	28
jim	3036	28
five-year	3037	28
stone	3038	28
hahn	3039	28
pinkerton	3040	28
suffer	3041	28
michigan	3042	28
gov.	3043	28
broken	3044	28
expanded	3045	28
manage	3046	28
regulation	3047	28
pill	3048	28
56	3049	28
acts	3050	28
confident	3051	28
productivity	3052	28
seeing	3053	28
fly	3054	28
crucial	3055	28
generate	3056	28
dealer	3057	28
thomson	3058	28
fellow	3059	28
assuming	3060	28
speech	3061	28
wood	3062	28
honecker	3063	28
eager	3064	28
totaling	3065	28
purposes	3066	28
imported	3067	28
responded	3068	28
charging	3069	28
afford	3070	28
delivered	3071	28
hardly	3072	28
earth	3073	28
pressures	3074	28
mainframe	3075	28
99	3076	28
checks	3077	28
credibility	3078	28
sheet	3079	28
meant	3080	28
noting	3081	28
1.25	3082	28
democrat	3083	27
owed	3084	27
lies	3085	27
van	3086	27
holder	3087	27
commonwealth	3088	27
guard	3089	27
abandoned	3090	27
dramatic	3091	27
round	3092	27
sit	3093	27
succeeding	3094	27
permanent	3095	27
marcos	3096	27
earn	3097	27
forest	3098	27
experienced	3099	27
polish	3100	27
monitor	3101	27
onto	3102	27
rape	3103	27
organized	3104	27
asbestos	3105	27
backing	3106	27
writer	3107	27
duties	3108	27
legislative	3109	27
miss	3110	27
powers	3111	27
solid	3112	27
underwriter	3113	27
harris	3114	27
labor-management	3115	27
shut	3116	27
unions	3117	27
telegraph	3118	27
indicators	3119	27
swap	3120	27
looked	3121	27
structural	3122	27
remarks	3123	27
mature	3124	27
succeeded	3125	27
friend	3126	27
identify	3127	27
ends	3128	27
combination	3129	27
participation	3130	27
berlin	3131	27
driving	3132	27
rural	3133	27
4.6	3134	27
marketplace	3135	27
detailed	3136	27
stood	3137	27
respond	3138	27
gasoline	3139	27
henry	3140	27
scott	3141	27
boren	3142	27
mgm	3143	27
52	3144	27
calculated	3145	27
anybody	3146	27
stress	3147	27
reasonable	3148	27
72	3149	27
address	3150	27
140	3151	27
intent	3152	27
edition	3153	27
draw	3154	27
hanover	3155	27
turner	3156	27
carnival	3157	27
milk	3158	27
projections	3159	27
nomura	3160	27
sciences	3161	27
ill.	3162	27
drilling	3163	26
difficulties	3164	26
disease	3165	26
cheap	3166	26
merc	3167	26
assumption	3168	26
deep	3169	26
flying	3170	26
recover	3171	26
acknowledged	3172	26
permission	3173	26
controlling	3174	26
borrowing	3175	26
paramount	3176	26
fifth	3177	26
attitude	3178	26
audit	3179	26
memories	3180	26
attempting	3181	26
helps	3182	26
jenrette	3183	26
requested	3184	26
fired	3185	26
controversy	3186	26
happens	3187	26
filings	3188	26
obvious	3189	26
participate	3190	26
ticket	3191	26
divided	3192	26
starts	3193	26
concrete	3194	26
texaco	3195	26
gnp	3196	26
fox	3197	26
science	3198	26
risen	3199	26
link	3200	26
clean	3201	26
carl	3202	26
younger	3203	26
secret	3204	26
intense	3205	26
leverage	3206	26
engineers	3207	26
recalls	3208	26
interbank	3209	26
criticized	3210	26
fbi	3211	26
repair	3212	26
conner	3213	26
courter	3214	26
g.	3215	26
findings	3216	26
famous	3217	26
viewed	3218	26
midwest	3219	26
planes	3220	26
resort	3221	26
farmer	3222	26
pounds	3223	26
decades	3224	26
selected	3225	26
bet	3226	26
1.9	3227	26
barney	3228	26
effectively	3229	26
originally	3230	26
buy-outs	3231	26
second-largest	3232	26
vary	3233	26
cohen	3234	26
cotton	3235	26
rare	3236	26
odds	3237	26
causes	3238	26
india	3239	26
hoped	3240	26
iowa	3241	26
95	3242	26
biotechnology	3243	26
foot	3244	26
p.	3245	26
